<html>
<head><meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
	
	<meta content="pt-br" http-equiv="Content-Language" />
	<meta content="Microsoft FrontPage 6.0" name="GENERATOR" />
	<meta content="FrontPage.Editor.Document" name="ProgId" />
	<title>WL</title>
</head>
<body>
<p style="text-align: right;"><em><span style="font-size:11px;"><span style="font-family:verdana,geneva,sans-serif;"><a href="http://wl.arq.br">Pagina inicial</a>&nbsp;/ <strong>Textos</strong> / <a href="http://adf.ly/1fKFpc">OneDrive t&eacute;cnico</a> / <strong><a href="http://partners.uber.com/i/duxht7y6n">Dirija com a Uber!</a></strong></span></span></em></p>

<p></p>

<p align="center"><a id="top" name="top"></a><img alt="" src="http://wl.arq.br/index.png" style="width: 320px; height: 240px;" /></p>

<p align="center"></p>

<p align="center"></p>

<p align="center"><strong><span style="font-family:verdana,geneva,sans-serif;">WL.Arq</span></strong></p>

<p align="center" style="margin-top: 0; margin-bottom: 0"></p>

<hr align="left" />
<p align="center" style="margin-top: 0; margin-bottom: 0"><font face="Verdana" size="2">De vez em quando, eu acordo com o p&eacute; esquerdo e gosto de descarregar minhas energias escrevendo.</font></p>

<p align="center" style="margin-top: 0; margin-bottom: 0"><font face="Verdana" size="2">Aqui tem algumas amostras disso. &Eacute; coisa pra caramba, ent&atilde;o tenha paci&ecirc;ncia.</font></p>

<hr />
<p align="left" style="margin-top: 0; margin-bottom: 0"></p>

<p align="left" style="margin-top: 0; margin-bottom: 0"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p></p>

<p align="justify" style="margin: 0 100px"><i><font face="Verdana" size="5">&quot;Existe beleza at&eacute; nos dias nublados, bastando apenas que voc&ecirc; queira perceb&ecirc;-la.&quot;</font></i></p>

<p></p>

<p></p>

<p align="justify" style="margin: 0 100px"></p>

<p></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><i><font face="Verdana" size="2">E quem nunca conseguiu encarar grandes tempestades na caminhada de descoberta dos seus sentimentos com a cabe&ccedil;a erguida, n&atilde;o se deixando sucumbir ao desgaste emocional e mantendo o foco no seu objetivo, n&atilde;o sabe o que &eacute; ter absoluta certeza de que o que sente &eacute; mais forte do que qualquer outro &quot;projeto de sentimento&quot; anterior, e que isso n&atilde;o vai ser abalado por qualquer coisinha.<br />
Exceto, talvez, pela sua falta de atitude ou pelo medo.</font></i></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><i><font face="Verdana" size="5">&quot;Quebre paradigmas, rompa barreiras. Veja al&eacute;m do que a sua compreens&atilde;o atual insiste em te limitar. </font></i></p>

<p align="justify" style="margin: 0 100px"><i><font face="Verdana" size="5">A vida &eacute; muito mais do que isso.&quot;<br />
&nbsp;</font></i></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><i><font face="Verdana" size="2">&quot;Porqu&ecirc; voc&ecirc; me esquece e some?<br />
E se eu me interessar por algu&eacute;m?<br />
E se ela de repente me ganhar?&quot;</font></i></p>

<p align="justify" style="margin: 0 100px"><br />
<i><font face="Verdana" size="2">Tr&ecirc;s poss&iacute;veis respostas para esse trecho da maravilhosa can&ccedil;&atilde;o de Caetano Veloso:<br />
1- &Eacute; a lei da vida, amigo.<br />
2- Voc&ecirc; vai viver uma rela&ccedil;&atilde;o infeliz, porque a sua cabe&ccedil;a sempre vai estar presa ao passado.<br />
3- A situa&ccedil;&atilde;o vai se inverter e ser&aacute; a outra pessoa quem vai cantar &quot;Fala que me ama, s&oacute; que &eacute; da boca pra fora...&quot;</font></i></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><i><font face="Verdana" size="5">&quot;N&atilde;o deixe que a sombra da sua zona de auto-prote&ccedil;&atilde;o impe&ccedil;a que a luz dos novos desafios lhe alcance. </font></i></p>

<p align="justify" style="margin: 0 100px"><i><font face="Verdana" size="5">A luz s&oacute; penetra onde h&aacute; transpar&ecirc;ncia.&quot;</font></i></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><i><font face="Verdana" size="2">Sentimentalismo &eacute; uma parada sinistra n&eacute;..</font></i></p>

<p align="justify" style="margin: 0 100px"><br />
<i><font face="Verdana" size="2">Ao mesmo tempo que te d&aacute; um &acirc;nimo enorme pra agir, tomar as mais louv&aacute;veis e certeiras atitudes, e fazer com que aquilo renda frutos que podem ir al&eacute;m da sua pr&oacute;pria exist&ecirc;ncia, gera em voc&ecirc; uma inseguran&ccedil;a absurdamente enorme por estar colocando tanta coisa em jogo, assumindo riscos que, no momento do &quot;sangue quente&quot;, voc&ecirc; simplesmente os abstrai, e em alguns casos te torna cego por uns momentos o suficiente pra voc&ecirc; n&atilde;o se dar conta do que pode estar fazendo.<br />
Voc&ecirc; pode ser a pessoa mais desapegada, fria e aamorosa (com &#39;aa&#39; mesmo, de avesso, tipo &quot;anenc&eacute;falos&quot; ou &quot;eleitores do Bolsonaro&quot;) existente na face da terra, mas deixa s&oacute; aquela fa&iacute;scazinha de amor por algu&eacute;m brotar em algum ponto da sua alma pra voc&ecirc; se dar conta que em pouco tempo voc&ecirc; se transforma em algo completamente diferente, sem se dar conta. &Eacute; um clich&ecirc; at&eacute;, mas &eacute; um clich&ecirc; imprevis&iacute;vel, que pode vir das mais variadas formas.</font></i></p>

<p align="justify" style="margin: 0 100px"><br />
<i><font face="Verdana" size="2">E o raio da expectativa?<br />
Ah, as expectativas que &quot;ningu&eacute;m cria&quot;...</font></i></p>

<p align="justify" style="margin: 0 100px"><br />
<i><font face="Verdana" size="2">A mania divertida de que todo mundo, quando se v&ecirc; em uma situa&ccedil;&atilde;o em que a coisa ainda s&oacute; parte de um, tem de profanar que &quot;n&atilde;o est&aacute; criando expectativas&quot; e que &quot;est&aacute; deixando rolar&quot;...<br />
Amigx, voc&ecirc; est&aacute; criando expectativas na sua vida a partir do momento que voc&ecirc; acorda de manh&atilde; dizendo &quot;tomara que meu dia hoje seja do caralho&quot; ou at&eacute; quando dorme com aqueles pensamentos paran&oacute;icos de que &quot;espero que eu acorde amanh&atilde;&quot;.</font></i></p>

<p align="justify" style="margin: 0 100px"><br />
<i><font face="Verdana" size="2">Vencido o orgulho, vem a fase idiotinha. Aquela fase de achar lindo e magn&acirc;nimo qualquer coisa que elx diga - seja um &quot;T&aacute; muito bonitinha assim&quot;, seja &quot;t&aacute; gata&quot;, seja &quot;manda peitos&quot; ou at&eacute; um &quot;oi rs&quot; - e achar que aquilo &eacute; a Tramontina ou a Brastemp das demonstra&ccedil;&otilde;es amorosas.</font></i></p>

<p align="justify" style="margin: 0 100px"><br />
<i><font face="Verdana" size="2">Da&iacute; vem as frustra&ccedil;&otilde;es porqu&ecirc; voc&ecirc; nunca vai estar satisfeito com o que a pessoa demonstra, vai come&ccedil;ar a desgostar, falar mal pros outros - e voltar a latir pro mundo que &quot;ainda bem que eu n&atilde;o criei expectativas&quot; sendo que por dentro voc&ecirc; mais parece aquela nota de dois reais que a m&aacute;quina de lavar bateu dentro do bolso da sua cal&ccedil;a - e vai se fechar de novo.<br />
E o ciclo volta a se repetir.</font></i></p>

<p align="justify" style="margin: 0 100px"><br />
<i><font face="Verdana" size="2">Mas de nada, Nada, NADA, N.A.D.A adianta voc&ecirc; aceitar que tudo isso vai acontecer sem que haja da sua parte uma abertura - m&iacute;nima que seja - pras coisas que a vida pode trazer pra voc&ecirc;, sem se livrar dos ester&oacute;tipos e dos clich&ecirc;s (esses desnecess&aacute;rios) que insistem em te fazer ir contra a mar&eacute; e s&oacute; se meter em roubada (e/ou n&atilde;o te meterem em merda nenhuma). Dar umas espairadas de vez em quando faz bem, te abre a cabe&ccedil;a pra conhecer coisas novas, &acirc;ngulos diferentes de uma mesma coisa ou situa&ccedil;&atilde;o (mesmo que nesse lance de &#39;outros &acirc;ngulos&#39; more o perigo da confus&atilde;o infundada)... posso garantir, de viv&ecirc;ncia pr&oacute;pria, que esses momentos assim doem menos do que criar expectativa demais em algo que pode dar certo e n&atilde;o d&aacute;, porqu&ecirc; neles voc&ecirc; est&aacute; mais focado em curtir do que esperar.</font></i></p>

<p align="justify" style="margin: 0 100px"><br />
<i><font face="Verdana" size="2">N&atilde;o se engane, sr(a) imut&aacute;vel, auto-confiante e de cora&ccedil;&atilde;o fechado: Voc&ecirc; &eacute; igualzinho a n&oacute;s &quot;normais&quot; (ou a eles, j&aacute; que aquariano tem um ester&oacute;tipo encarnado de ser ruim). A sua hora de ser pau-mandado dos seus sentimentos vai chegar.</font></i></p>

<p align="justify" style="margin: 0 100px"><br />
<i><font face="Verdana" size="2">Mesmo que n&atilde;o exista esse lance todo de &quot;Pr&iacute;ncipe/princesa encantado/a que vai sentir que voc&ecirc;s sentem algo um pelo outro, vir l&aacute; da casa do cassete e que na primeira troca de olhares voc&ecirc;s j&aacute; v&atilde;o estar psicologicamente casados a 30 anos e com dois filhos&quot;, uma hora a vida sorri pra voc&ecirc;.<br />
&nbsp;</font></i></p>

<p align="justify" style="margin: 0 100px"><i><font face="Verdana" size="2">De onde voc&ecirc; menos espera.<br />
E de &acirc;ngulos que voc&ecirc; n&atilde;o observa (ou se recusa a observar).<br />
Se liberte.</font></i></p>

<p align="justify" style="margin: 0 100px"><br />
<i><font face="Verdana" size="2">&quot;A luz s&oacute; entra onde h&aacute; transpar&ecirc;ncia&quot;.<br />
Boa noite.<br />
&nbsp;</font></i></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">1 - Devo ter um d&eacute;ficit enorme de aten&ccedil;&atilde;o, porqu&ecirc; eu me perco em todas as coisas que eu decido fazer na minha vida. Posso estar focado em fazer alguma coisa que se passar um mosquito voando com um som das asas diferente eu paro o que estou fazendo pra prestar aten&ccedil;&atilde;o.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">2 - Isso nos leva ao segundo problema (e uma vantagem) not&aacute;vel: Eu evito discuss&otilde;es. Sobre qualquer assunto. Eu me perco na argumenta&ccedil;&atilde;o alheia e sempre, SEMPRE, tento resolver tudo na piada, porque &eacute; a &uacute;nica coisa que eu consigo fazer direito.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">3 - Sou um ex&iacute;mio piadista. Fa&ccedil;o piada de absolutamente tudo o que eu ver na minha frente. Quem me conhece mesmo sabe que eu fa&ccedil;o zoeira de absolutamente tudo na minha vida e na vida alheia. </font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">4 - Por ser piadista demais, eu acabo usando isso pra mascarar alguma situa&ccedil;&atilde;o desconfort&aacute;vel na qual eu esteja passando. Fora que, quando se faz gra&ccedil;a demais, voc&ecirc; acaba n&atilde;o sendo levado bem a s&eacute;rio pelas pessoas.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">5 - Em contrapartida, eu sou uma pessoa considerada extremamente simp&aacute;tica e confi&aacute;vel pelas pessoas. Eu n&atilde;o sei de onde tiram essa ideia de que eu sou t&atilde;o integro e seguro como dizem que sou... &eacute; algo natural pra mim ser assim, ent&atilde;o as vezes eu n&atilde;o me dou conta das vantagens que tenho.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">6 - Por ser cego quanto a mim, eu deixo que os meus defeitos ocultem as minhas qualidades - Que eu sei que tenho, mas nunca as assumo. S&atilde;o tantas qualidades boas que eu tenho encontrado em mim ultimamente que eu poderia dizer que a &quot;m&aacute;scara caiu&quot;.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">7 - &Eacute; as vezes f&aacute;cil demais (e em outras dif&iacute;cil demais) tentar me decifrar pelas caras que fa&ccedil;o. Alguns conseguem, outros n&atilde;o. Aos que tem ou tiveram mais intimidade comigo, &eacute; facinho saber quando estou desconfort&aacute;vel, mas pros de fora &eacute; mais complicado porque eu sempre estou com essa cara de paisagem que tenho.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">8 - &Eacute; muito f&aacute;cil ganhar intimidade com gente palha&ccedil;a, como eu. Apenas me d&ecirc; aten&ccedil;&atilde;o e zoe comigo que j&aacute; somos melhores amigos (vide minha facilidade em fazer amizades com atendentes de telemarketing e etc)<br />
9 - Por ser extremamente &quot;dado&quot;, sou automaticamente julgado como carente, mesmo conseguindo viver comigo mesmo o tempo necess&aacute;rio.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">10 - Mesmo tendo essa aura de &#39;carente&#39;, eu consigo muito bem ignorar pessoas que me tiram a paci&ecirc;ncia de alguma forma. Pra mim isso soa t&atilde;o normal como comer e dormir.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">11 - Sou frio. Dizem que &eacute; coisa de aquariano, mas eu n&atilde;o levo muito coisa de signo a s&eacute;rio. Minha frieza, &agrave;s vezes e dependendo da pessoa, atinge n&iacute;veis nos quais eu mesmo n&atilde;o sabia que conseguiria alcan&ccedil;ar. Sou hip&oacute;crita o suficiente pra dizer que a vida me levou a ser assim, mas &eacute; algo que eu apenas desenvolvi meio que tarde demais.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">12 - Sou lerdo. Pra tudo. TUDO NA VIDA eu s&oacute; vejo quando &eacute; tarde demais. &Agrave;s vezes eu me jogo em situa&ccedil;&otilde;es desnecess&aacute;rias de se estar pelo simples fato que eu acredito que aquilo um dia possa mudar, mesmo que n&atilde;o aconte&ccedil;a. </font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">13 - Eu acredito nas pessoas. Acho que confian&ccedil;a &eacute; a base de tudo na vida. Quebrou isso, e tudo ser&aacute; quebrado de uma maneira complicada de se reaver. </font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">14 - N&atilde;o desisto f&aacute;cil de desafios que me instiguem a ir atr&aacute;s de conquistas novas, sejam boas ou ruins. Tudo na vida &eacute; experi&ecirc;ncia, e at&eacute; de situa&ccedil;&otilde;es ruins a gente tira algo de &uacute;til.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">15 - Sou extremamente paciente. Muito mesmo, tipo de esperar dez anos pra perder a esperan&ccedil;a de que eu iria sair da friendzone, e marcar com algu&eacute;m e tomar um ch&aacute; de cadeira de 2 ou 3 horas caladinho sem reclamar.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">16 - Comigo &eacute; 80 ou 80. Quando amo, amo pra caralho, at&eacute; al&eacute;m das &uacute;ltimas consequ&ecirc;ncias. Mas quando n&atilde;o vou com a cara, vou ser frio e cutucar at&eacute; a alma. N&atilde;o sei moderar as coisas (t&ocirc; aprendendo agora), mas isso &eacute; at&eacute; legal e f&aacute;cil de lidar.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">17 - Escrevo bastante, enrolo bastante, mas consigo atingir meus objetivos com meus excessos de palavras. Expor meus pensamentos de forma escrita &eacute; o jeito mais simples que eu tenho de descarregar minhas insatisfa&ccedil;&otilde;es com a vida, e o melhor lugar pra descarregar e cutucar &eacute; aqui no Facebook.<br />
&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">Voc&ecirc; poderia gastar 30 minutos da sua vida fazendo uma a&ccedil;&atilde;o simples, como ajudar algu&eacute;m com qualquer coisa que fosse;<br />
Com 30 reais, voc&ecirc; poderia ir no Spoleto e comer um prato enorme de Fetucchine com uma lata gelada de Coca-Cola e lamentar pelos pr&oacute;ximos 30 dias que aquilo &eacute; massa e massa engorda;<br />
Com menos de 30 segundos, voc&ecirc; devora um Cheesburger do McDonalds e mata parcialmente a sua fome.<br />
Combos nos Burger King, Bob&#39;s e McDonalds da vida est&atilde;o quase atingindo (ou at&eacute; ultrapassando) o patamar de absurdos 30 reais;<br />
Com 30 milh&otilde;es de inscritos no seu canal do Youtube, voc&ecirc; poderia largar o seu emprego atual e viver de postar dois v&iacute;deos por dia;<br />
30GB &eacute; o que consome o Windows, com todos os seus Apps de escrit&oacute;rios e atualiza&ccedil;&otilde;es instaladas em um PC comum;<br />
30 segundos a s&oacute;s com algu&eacute;m que voc&ecirc; ama e n&atilde;o v&ecirc; (ou n&atilde;o vai ver) por um bom tempo fazem uma diferen&ccedil;a absurda;<br />
30 segundos &eacute; o tempo que voc&ecirc; pode demorar pra se apaixonar por algu&eacute;m.<br />
30 anos de casado hoje &eacute; raridade em um mundo onde namoros s&atilde;o dissolvidos &agrave;s vezes por conta de 30 mensagens seguidas visualizadas e n&atilde;o respondidas.<br />
&quot;30 horas&quot; era o nome que o Banco Unibanco dava para o seu portal na internet e ag&ecirc;ncias de atendimento;<br />
&quot;Meia hora&quot; &eacute; o nome do jornal de maior circula&ccedil;&atilde;o no Rio de Janeiro, conhecido nacionalmente pela irrever&ecirc;ncia dos titulos das suas mat&eacute;rias de capa;<br />
Voc&ecirc; pode ter 30GB de dados extras em uma conta de armazenamento na nuvem pra poder guardar todas as suas lembran&ccedil;as importantes.<br />
30 segundos era o tempo que o MegaUpload te fazia esperar pra baixar aquela s&eacute;rie l&aacute;&aacute;&aacute;&aacute;&aacute; no tempo que se amarrava cachorro com lingui&ccedil;a.<br />
E o cara vai l&aacute;.<br />
Filma um v&iacute;deo de 30 segundos.<br />
Estuprando uma garota.<br />
Ele e mais 30.<br />
E posta no Twitter.<br />
Uma rede onde a maioria dos usu&aacute;rios &eacute; composta por homens de at&eacute; 30 anos.<br />
E ainda se acha no direito de jogar a culpa na sociedade de que &quot;as pessoas v&ecirc;em coisas piores l&aacute;&quot;, e que n&atilde;o poderiam reclamar.<br />
&Eacute; simplesmente vergonhoso at&eacute; onde o ser humano pode chegar.<br />
Tem que ter feminismo sim (n&atilde;o o exagerado, desenfreado e distorcivo, o femismo), Tem que ter o respeito pelo pr&oacute;ximo, principalmente pelo espa&ccedil;o do outro. Mas n&atilde;o adianta se sempre v&atilde;o ter uns 30 que acham que isso n&atilde;o tem import&acirc;ncia.<br />
Da&iacute; quando chegar aos 30, tiver uma filha e ela for violada e exposta escrachadamente na internet, vai rodar a baiana e querer explodir.<br />
Vai gastar 30 minutos como eu gastei escrevendo isso, fazendo uma postagem revoltada aqui exigindo atitudes dos outros que ele mesmo n&atilde;o tomaria.<br />
30.<br />
Trinta.<br />
&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><i><font face="Verdana" size="5">&quot;Os caminhos que voc&ecirc; trilha podem ser tortuosos e cheios de obst&aacute;culos, mas se voc&ecirc; tiver f&eacute; e foco, a recompensa com certeza ser&aacute; duradoura.&quot;</font></i></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">A partir do momento em que voc&ecirc; perde a confian&ccedil;a na pessoa, a ponto de ficar com um p&eacute; atr&aacute;s com um simples &quot;oi&quot;, um &quot;estou com saudade&quot; ou com uma atitude qualquer que anteriormente voc&ecirc; considerava v&aacute;lida, &eacute; um claro sinal de que aquela rela&ccedil;&atilde;o existente passou do prazo de validade. Restam-lhe duas op&ccedil;&otilde;es: ou trabalha-se em um esfor&ccedil;o m&uacute;tuo pra que aquilo tente retornar um patamar n&atilde;o t&atilde;o inferior, pra que o tempo - curador de v&aacute;rios males - trate de consertar aquilo por conta pr&oacute;pria, ou interrompe-se o processo vencido, at&eacute; porque quem j&aacute; comeu maionese vencida no podr&atilde;o da esquina sabe o que acontece.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Confian&ccedil;a &eacute; um sentimento complexo, que &eacute; constru&iacute;do mutuamente e desconstru&iacute;do individualmente. &eacute; aquela frase &quot;Leva-se uma vida pra ganhar confian&ccedil;a e um segundo pra perd&ecirc;-la&quot;. &Eacute;, juntamente com a reciprocidade, um dos pr&eacute;-requisitos b&aacute;sicos pra que se construa uma amizade s&oacute;lida, seja em qual denomina&ccedil;&atilde;o ela se encaixe. Sem isso, deixa de ser amizade e vira coleguismo. Viram velhos conhecidos, pessoas que tiveram amizades reais e intensas no passado (mesmo que tenha partido de um s&oacute;), e se transformam em estranhos.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Confie pra que o outro confie.<br />
Respeite pra ter confian&ccedil;a do outro.<br />
Seja rec&iacute;proco caso voc&ecirc; queira reciprocidade.<br />
Mas n&atilde;o se permita dar passos maiores que as suas pernas podem lhe conduzir.<br />
&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Lidar com a imin&ecirc;ncia do colapso de algo constru&iacute;do apenas na sua mente &eacute; como...<br />
&eacute; como...<br />
espera que eu vou achar algo parecido, me d&aacute; s&oacute; um minuto...</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">N&atilde;o, n&atilde;o tem nada igual.<br />
&Eacute; pior e mais desgastante do que voc&ecirc; passar meses, ou at&eacute; anos, demandando for&ccedil;as em algo que voc&ecirc; tinha plena consci&ecirc;ncia de que aquilo ali n&atilde;o iria render absolutamente nada.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Pelo menos lidava-se com certezas.<br />
Agora...<br />
&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">J&aacute; pensou a quantidade de vezes que voc&ecirc; abriu o chat daquela pessoa que voc&ecirc; ama s&oacute; pra digitar e enviar coisas que voc&ecirc; morre de vontade de falar pra ela s&oacute; pelo gosto do &quot;eu quase falei tudo pra ela&quot;?<br />
&nbsp;</font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">Cuidado.<br />
Essa merda pode voltar a qualquer hora.<br />
&nbsp;</font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">WhatsApp &eacute; caso de calamidade p&uacute;blica. Seguran&ccedil;a nacional.<br />
&Eacute; igual a sua sogra aparecer no quarto sem avisar.<br />
&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">Hoje a minha reclama&ccedil;&atilde;o vai pro cara que achou que inventar a confirma&ccedil;&atilde;o de leitura em apps de mensagens instant&acirc;neas era uma boa id&eacute;ia. Se eu pudesse falar com ele hoje (e se ele me ouvisse, logicamente), eu diria &quot;Cara, voc&ecirc; n&atilde;o tem no&ccedil;&atilde;o do que voc&ecirc; fez! Voc&ecirc; &eacute; um cara de sucesso! Eu queria muito ter esse dom de alienar pessoas que voc&ecirc; adquiriu!&quot;</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Mas porqu&ecirc; &quot;dom de aliena&ccedil;&atilde;o&quot;? J&aacute; reparou a quantidade de pessoas que ditam a sua vida social baseado no tempo que a outra pessoa demora pra responder a sua mensagem, seja ela realmente importante, ou que seja uma coisa extremamente f&uacute;til? Quantas rela&ccedil;&otilde;es s&atilde;o destru&iacute;das por causa de um marcador duplo que magicamente se transforma de cinza pra azul e n&atilde;o trazem com ele uma resposta? &Eacute; enorme, imensur&aacute;vel!</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Essa &quot;pseudo-obriga&ccedil;&atilde;o&quot; que estes meros conjuntos de c&oacute;digos nos imp&otilde;em &eacute; incr&iacute;vel... voc&ecirc; n&atilde;o pode pensar mais no que responder, deixar pra responder outra hora (aka ignorar), ou simplesmente parar o que est&aacute; fazendo no momento, seja por um motivo qualquer, que ele te denuncia! &Eacute; um safado mesmo esse &quot;Visualizado&quot; n&eacute;... Depois que o cara do Facebook teve com a Dilma e a corja toda do PT no Brasil esses dias, ele voltou cheio de ideias mirabolantes pros Estados Unidos, incluindo esse maldito tique azul.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Aonde esse mundo vai parar?<br />
Onde est&aacute; a liberdade de conversar sem exig&ecirc;ncias, sem imposi&ccedil;&otilde;es, sem draminha idiota porque &quot;voce visualiza a minha mensagem e n&atilde;o me responde&quot;?<br />
Quando rela&ccedil;&otilde;es ser&atilde;o pautadas no que a pessoa te proporciona no decorrer da vida, ao inv&eacute;s do qu&atilde;o r&aacute;pido ela t&aacute; ali pra te responder?<br />
&nbsp;</font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">Parem, gente! &Eacute; rid&iacute;culo!<br />
Me poupe!<br />
(ah, e aprendam a pontuar tamb&eacute;m. &Eacute; &oacute;timo! ;))<br />
&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"><br />
<i><font face="Verdana" size="5">&quot;&Eacute; um tremendo hip&oacute;crita quem diz que &quot;o passado n&atilde;o lhe afeta mais&quot;. </font></i></p>

<p align="justify" style="margin: 0 100px"><i><font face="Verdana" size="5">O passado &eacute; como a poeira em banco de carro de al&eacute;rgico, s&oacute; mexer nele que voc&ecirc; j&aacute; come&ccedil;a a espirrar. Pra quem tem rinite ent&atilde;o, &eacute; uma desgraceira s&oacute;.&quot;</font></i><br />
<font face="Verdana" size="2">&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">Um certo 28 de junho que deixar&aacute; sempre uma gota de saudade.<br />
Foi escuro como tal, imprevis&iacute;vel como tal, por&eacute;m n&atilde;o repetiu as circunst&acirc;ncias que ocorreram no dia supracitado.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">&Agrave;s vezes d&aacute; vontade voltar no tempo, refazer todo o caminho antes trilhado com a mesma dedica&ccedil;&atilde;o e o mesmo esfor&ccedil;o que tinha, mas a&iacute; eu me dou conta de que um bom tempo j&aacute; se passou, as circunst&acirc;ncias mudaram-se completamente, os acasos j&aacute; n&atilde;o existem mais, e principalmente, o sentimento anteriormente classificado como &quot;real, transparente, sincero e rec&iacute;proco&quot; hoje n&atilde;o passa de uma situa&ccedil;&atilde;o desconhecida e inexplic&aacute;vel, baseado em &quot;valores&quot; ligeiramente deturpados por for&ccedil;as externas e internas, e principalmente, evidenciando mais frequentemente a necessidade do &quot;algo&quot; sobre o &quot;algu&eacute;m&quot;.</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Via de m&atilde;o dupla...<br />
Antes, uma Autobahn, hoje uma BR.<br />
&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Porque ser&aacute; que as pessoas, em determinados momentos, conseguem ser t&atilde;o super-protetoras consigo mesma a ponto de acharem que o mundo est&aacute; cercado apenas de pessoas que pensam e agem de maneira semelhante? Estar&iacute;amos em um mundo onde um &#39;l&iacute;der central&#39; rege o comportamento de todos &agrave; risca, a ponto de n&atilde;o termos uma brecha sequer para agir diferente?<br />
<br />
N&atilde;o me recordo de ter assinado um &#39;termo de regimento de regras&#39; definido por Deus, ou qualquer entidade que comande o planeta. Todos temos uma maneira &uacute;nica de nos relacionarmos consigo mesmo e com o entorno. Ningu&eacute;m &eacute; estritamente igual a outro, at&eacute; porque o mundo seria uma bela porcaria se todos f&ocirc;ssemos iguais.<br />
<br />
Ent&atilde;o, seguindo esta linha de racioc&iacute;nio, eu me sinto profundamente magoado quando eu sou &#39;nivelado por baixo&#39; (sic) por algu&eacute;m que sequer se preocupou em trocar sequer uma palavra comigo pra, pelo menos, dar um embasamento superficial a ideia que prega sobre mim. Julgado por atitudes que eu sequer tomei, e, em alguns casos, sequer pensei em tomar.<br />
<br />
S&eacute;rio.<br />
Talvez isso me magoe mais do que qualquer outro problema anterior. &Eacute; uma situa&ccedil;&atilde;o nova, na qual eu nunca tinha pensado em passar, e sequer saber que existia. &Agrave;s vezes eu digo - com uma certa prepot&ecirc;ncia - que j&aacute; passei por v&aacute;rias situa&ccedil;&otilde;es na minha vida e que saberia lidar bem com qualquer outra que aparecesse no futuro. Bela crian&ccedil;a inocente eu era quando proferia tais palavras, j&aacute; que a vida sempre reserva algo diferente quando menos esperamos.<br />
<br />
Mas isso n&atilde;o &eacute; o problema gerador desta insatisfa&ccedil;&atilde;o, mas sim o fato de que eu sequer posso me defender pelo fato de que eu n&atilde;o sei me impor o suficiente, e pior, quaisquer que sejam as minhas vontades e/ou minhas expectativas de ir contra isso, eu vou encontrar uma porta fechada - com trincos &#39;made in china&#39; e travada por ferrolhos de papel&atilde;o, mas vai estar fechada.<br />
<br />
A impot&ecirc;ncia, aliada a falta de oportunidade que traga retorno - esse sim, o maior problema.<br />
E sem perspectiva de prazo de mudan&ccedil;a.<br />
<br />
Vale o esfor&ccedil;o? Vale ter paci&ecirc;ncia pra &#39;aguardar&#39; isso - visto que um roteiro definido j&aacute; at&eacute; existe?<br />
<br />
L&oacute;gico que pra mim sempre vai valer.<br />
Afinal eu tenho consci&ecirc;ncia que por tr&aacute;s de toda essa coura&ccedil;a de prote&ccedil;&atilde;o se esconde uma pessoa completamente perdida em seus pr&oacute;prios sentimentos, perspectivas e vontades, e que, por isso, est&aacute; prop&iacute;cia a seguir todos os ventos e tempestades um pouco mais intensas que soprem e mudem-a de dire&ccedil;&atilde;o.<br />
<br />
Mas at&eacute; quando?<br />
Vai precisar afundar de novo pra perceber que eu n&atilde;o sou a &#39;amea&ccedil;a&#39; maior que ela deveria temer?<br />
<br />
Acho que vai.<br />
&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">De que adianta voc&ecirc; ter o carro mais potente do mundo, a maior casa do seu condom&iacute;nio, uma roupa car&iacute;ssima de marca, um gadget car&iacute;ssimo rec&eacute;m-lan&ccedil;ado, rios e rios de dinheiro, se nada disso te ajuda a suprir o vazio crescente na sua exist&ecirc;ncia?<br />
De nada adianta o melhor carro do mundo se voc&ecirc; n&atilde;o tem com quem poder passear com voc&ecirc; pelas mais belas estradas da vida.. de nada adianta a maior e a mais majestosa casa, se tudo o que h&aacute; dentro dela &eacute; apenas voc&ecirc;, um monte de tralhas que voc&ecirc; adquiriu ao longo da vida tentando suprir materialmente um vazio que insiste em crescer dentro dos seus sentimentos e mais ningu&eacute;m para poder usufruir de todo o espa&ccedil;o que ela te proporciona. </font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">De nada adianta a roupa bela e car&iacute;ssima, se voc&ecirc; usa-a apenas para tentar esconder dos outros o seu cora&ccedil;&atilde;o que insiste em bater solit&aacute;rio no seu peito. </font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">De nada adianta o gadget caro quando voc&ecirc; se sentir sozinho e precisar ouvir a voz de algu&eacute;m do outro lado da linha que pode preencher o seu vazio e te confortar ao inv&eacute;s de recorrer a joguinhos e salas de chat que rendem apenas risadas e frustra&ccedil;&otilde;es... qualquer porcaria que custa uns poucos trocados faz isso por voc&ecirc;. </font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">De nada adianta o dinheiro. Ele pode comprar tudo, at&eacute; pessoas, mas ele n&atilde;o compra o mais importante de tudo: o amor.<br />
&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">N&atilde;o pense que voc&ecirc; pode se aventurar em uma &aacute;rea totalmente nova, sem que voc&ecirc; tenha adquirido uma m&iacute;nima experi&ecirc;ncia na &aacute;rea. Uma hora a coisa vai entrar em colapso e voc&ecirc; se deparar&aacute; em uma situa&ccedil;&atilde;o na qual n&atilde;o saber&aacute; lidar muito bem e que acabar&aacute; com tudo o que voc&ecirc; j&aacute; fez at&eacute; aquele momento.<br />
<br />
Relacionamentos, apesar de serem muito complexos e exigirem bastante dedica&ccedil;&atilde;o de ambos, s&atilde;o coisas que com o tempo voc&ecirc; aprende a lidar de uma forma bem natural. O tempo, as experi&ecirc;ncias que voc&ecirc; acaba vivenciando, sua capacidade de aprender sempre e colocar em pr&aacute;tica na hora certa tudo aquilo que aprendeu ser&atilde;o fatores determinantes para o seu sucesso em qualquer relacionamento que voc&ecirc; venha a ter no decorrer da sua vida.<br />
<br />
O seu crescimento intelectual se baseia em aprendizados. Nada na vida acontece sem uma raz&atilde;o definida. N&atilde;o pense que aquela atitude besta que voc&ecirc; tomou n&atilde;o lhe gerar&aacute; consequ&ecirc;ncias l&aacute; na frente. Tudo o que acontece na sua vida &eacute; reflexo de escolhas anteriores que voc&ecirc; fez. N&atilde;o pense que aquela pessoa entrou na sua vida meramente por acaso. Tinha uma raz&atilde;o para que voc&ecirc; a conhecesse, mesmo que voc&ecirc; n&atilde;o percebesse isso com clareza.<br />
<br />
Durante os meus momentos de reflex&atilde;o, eu percebi que por mais que eu lutasse, corresse atr&aacute;s de alcan&ccedil;ar o meu t&atilde;o sonhado objetivo, eu n&atilde;o sabia muito bem como lidar com aquilo depois que o alcan&ccedil;ava. Sempre me surgia a frase &quot;falta algo em voc&ecirc;&quot;. E o que falta &eacute; experi&ecirc;ncia, talvez mal&iacute;cia... E essa falta est&aacute; lentamente me puxando para o buraco, para o &oacute;cio, para o rotineiro, eventual... &Aacute;reas nas quais eu nunca me imaginei nelas. N&atilde;o sei ainda o que &eacute;, mas estou disposto a correr atr&aacute;s de aprender como se faz. Mas pra isso &eacute; necess&aacute;rio que eu me abra para coisas novas, pessoas diferentes... Pra que, no futuro, quando eu me sentir pronto para poder tentar novamente, eu consiga, enfim, ser o suficiente.<br />
&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Ontem tive a oportunidade de presenciar uma pessoa dizendo em alto e bom som &quot;n&atilde;o quero conhecer ningu&eacute;m novo&quot; e fiquei pensando... porqu&ecirc; algumas pessoas simplesmente se fecham para coisas novas? porque temos tanto medo de encarar o &#39;novo&#39;?<br />
<br />
Seguindo a discuss&atilde;o, constatei que a origem do &#39;medo&#39; da pessoa era que &quot;todos vinham com interesse&quot; e que &quot;no final ela sempre saia como a vil&atilde;&quot;. Ora, como podemos julgar algu&eacute;m assim sem ao menos conhec&ecirc;-la? Como podemos chegar a conclus&otilde;es desse tipo sem ao menos ter uma conversa um pouco mais profunda com a outra pessoa? Esse bloqueio geral &eacute; algo que me assustou muito, vindo de uma pessoa na qual eu n&atilde;o esperaria isso nunca.<br />
<br />
&Agrave;s vezes estamos rodeados de novas oportunidades, novas hist&oacute;rias, novos caminhos a seguir, e simplesmente nos fechamos e rejeitamos toda e qualquer oportunidade de conhec&ecirc;-los. Isso &eacute; um crime cometido por muita gente aos pr&oacute;prios princ&iacute;pios b&aacute;sicos da vida! &Eacute; mais ou menos como deixarmos de abastecer um carro com o marcador de combust&iacute;vel com defeito por acharmos que ele possui uma quantidade maior do que est&aacute; marcando, e depois voc&ecirc; se deparar com um carro parado, sem condi&ccedil;&otilde;es de seguir devido a falta de combust&iacute;vel.<br />
<br />
Ningu&eacute;m consegue seguir a vida sozinho. N&atilde;o existe uma &uacute;nica pessoa neste mundo na qual eu acredite que subiu na vida sozinho, sem a ajuda de absolutamente ningu&eacute;m. Ter companhia &eacute; um dos pilares b&aacute;sicos da vida, e tem muita gente que negligencia isso e pensam que, pelos outros n&atilde;o conseguirem agir da mesma forma do que eles, s&atilde;o melhores sozinhos, isolados... sendo que isso &eacute; uma regress&atilde;o danada na sua evolu&ccedil;&atilde;o.<br />
<br />
A vida &eacute; feita de experi&ecirc;ncias. Umas podem ser boas, outras podem ser derradeiras. N&atilde;o podemos nos culpar por experi&ecirc;ncias ruins, s&atilde;o coisas que acontecem. N&atilde;o podemos prever como vai ser uma rela&ccedil;&atilde;o com algu&eacute;m sem ao menos dar um pouco de abertura e ver como &eacute;.<br />
<br />
N&atilde;o posso fazer muitas cr&iacute;ticas porqu&ecirc; eu sou tamb&eacute;m um pouco fechado para certas coisas novas. Por&eacute;m com o tempo, eu passei a dar um pouco mais de abertura pra algumas oportunidades que surgiam, e n&atilde;o me arrependo de ter tomado tal atitude - me culpo at&eacute;, por n&atilde;o ter abertos os olhos mais cedo. Tenho f&eacute; que eu conseguirei me soltar e ser uma pessoa melhor depois disso, porqu&ecirc; ningu&eacute;m vive sem companhia.</font></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">O que leva as pessoas a persistir nos erros?<br />
Qual a for&ccedil;a incomum que existe no errado que insiste em nos puxar para pr&oacute;ximos dele?<br />
<br />
&Eacute; bizarro olharmos para dentro de n&oacute;s, ou observar certas atitudes dos outros e ver que, por mais que tentemos provar para n&oacute;s mesmos que aquilo ali n&atilde;o &eacute; o correto a se fazer, ainda insistimos em correr atr&aacute;s do que um dia pode nos ter feito (ou ainda faz) mal, naquilo que um dia depositamos uma grande esperan&ccedil;a de que desse certo, que deslanchasse, e no fim das contas n&atilde;o era nada daquilo que imaginamos que fosse...<br />
<br />
Como pode o ser humano, inteligente como tal, se deixar levar pelos outros, ou at&eacute; mesmo pelos seus pensamentos?<br />
Como podemos alimentar cegas esperan&ccedil;as em algo ou algu&eacute;m que n&atilde;o vai receber aquilo da forma que enviamos, e sempre, passado um tempo, voltamos a alimentar aquela esperan&ccedil;a mesmo que as experi&ecirc;ncias anteriores tenham sido as mais frustrantes poss&iacute;veis?<br />
<br />
&Eacute; complicado ouvir certas &#39;certezas&#39; e pouco tempo depois elas simplesmente serem alteradas novamente. Se &eacute; certo, &eacute; certo. Se n&atilde;o &eacute;, &eacute; incerteza. E incerteza &eacute; algo que me rodeia mais do que eu imaginava.<br />
<br />
Para algumas coisas, a palavra &eacute; uma s&oacute;. Para outras, ela muda sempre.<br />
<br />
&Agrave;s vezes eu passo horas refletindo sobre o porqu&ecirc; disso, e n&atilde;o chego a nenhuma conclus&atilde;o.<br />
&Eacute; um dos mist&eacute;rios da vida. Talvez seja algo que eu n&atilde;o devesse nem tentar pensar, apenas deixar rolar.<br />
&nbsp;</font></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Porqu&ecirc;, em certas ocasi&otilde;es, a vida se resume apenas a extremos?<br />
Porqu&ecirc; nunca se consegue uma const&acirc;ncia que dure um tempo satisfat&oacute;rio?<br />
<br />
Ou &eacute; muito, ou &eacute; pouco. Ou &eacute; tudo, ou n&atilde;o &eacute; nada. N&atilde;o existe um meio-termo para determinadas coisas na minha vida.<br />
<br />
&Agrave;s vezes d&aacute; vontade de jogar tudo pro alto, e me dedicar apenas as coisas que mantenham um ritmo constante, sem altera&ccedil;&otilde;es bruscas de estado. Essas coisas sim, n&atilde;o costumam me desmotivar a procurar ser uma pessoa melhor. Mas tem algo que sempre me prende ao inconstante, ao dif&iacute;cil... Sei l&aacute;, talvez seja o gosto do desafio, ou a talvez cega esperan&ccedil;a de que um dia, enfim, estabele&ccedil;a-se uma linha de conviv&ecirc;ncia constante com menos varia&ccedil;&otilde;es bruscas... N&atilde;o sei.<br />
<br />
Mas isso n&atilde;o depende apenas de mim. N&atilde;o faz sentido que apenas eu corra atr&aacute;s de conseguir mudar este quadro, se a receptividade na contraparte &eacute; &iacute;nfima ou at&eacute; mesmo nula.<br />
<br />
Mas...<br />
Voc&ecirc; colhe o que voc&ecirc; planta.<br />
Confesso que com o passar do tempo passei a plantar coisas diferentes das quais eu plantava antes. Logo, isso tudo nada mais &eacute; do que o tempo de colheita que chegou e a safra deste ano que passou n&atilde;o foi l&aacute; das melhores, apesar que da &uacute;ltima vez foram plantadas em maior quantidade. Mas, passada a colheita, &eacute; hora de preparar novamente a terra e refazer a planta&ccedil;&atilde;o, dessa vez com sementes de melhor qualidade e proced&ecirc;ncia, e com a experi&ecirc;ncia que passei a adquirir de uns tempos pra c&aacute;.<br />
<br />
&Eacute; complicado? &eacute;, demais. Exige uma dedica&ccedil;&atilde;o incomum, mas fraquejar diante de desafios n&atilde;o &eacute; algo sensato a se fazer.</font></p>

<p align="justify" style="margin: 0 100px"></p>

<p align="justify" style="margin: 0 100px"></p>

<hr width="80%" />
<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Sabe aquela hora em que voc&ecirc;, talvez por estar sem nada pra fazer, ou at&eacute; mesmo na rotina, esbarra em alguma coisa que te faz lembrar de algu&eacute;m que passou pela sua vida no passado, e que deixou a marca dela l&aacute; de uma forma inabal&aacute;vel ?</font></p>

<p align="justify" style="margin: 0 100px"><br />
<font face="Verdana" size="2">Aquela hora em que voc&ecirc; v&ecirc; certas coisas, a&iacute; essas coisas v&atilde;o puxando outras coisas, que puxam outras, e assim por diante, e que fazem vir a tona hist&oacute;rias, fatos, lembran&ccedil;as, cujas quais voc&ecirc; jurava estarem muito bem guardadas em um lugar bem longe, ou at&eacute; mesmo terem sido completamente apagadas com o tempo?<br />
&nbsp;</font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">Lembra de tudo.. desde o momento em que ela entrou na sua vida, as dificuldades do in&iacute;cio, os momentos dif&iacute;ceis, os bons momentos.. momentos de alegria, momentos de companherismo, momentos de diverg&ecirc;ncias, momentos de afeto.. as brincadeirinhas, o ci&uacute;me &lsquo;saud&aacute;vel&rsquo;, os conselhos, a preocupa&ccedil;&atilde;o m&uacute;tua, as juras, o querer bem.. lembra tamb&eacute;m de momentos ruins, momentos de pensamentos errados, inseguran&ccedil;a, lembra de discuss&otilde;es, tanto as que serviram pra fortalecer, como as que serviram pra se afastar, e chega no momento em que voc&ecirc; se lembra da separa&ccedil;&atilde;o. Do fim. Do momento em que ela se afastou de voc&ecirc;.<br />
&nbsp;</font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">Passa pela sua cabe&ccedil;a tudo o que passou na &eacute;poca.. todas as suposi&ccedil;&otilde;es, as incertezas.. voc&ecirc; se lembra do quanto sofreu, do quanto sangrou sozinho.. dos dias seguintes, em que tudo passava pela sua cabe&ccedil;a como um filme repetitivo.. se lembra das noites perdidas, mal-dormidas, em que voc&ecirc; acordava no meio dela sem raz&atilde;o, ou pensava que tudo o que estava acontecendo era um pesadelo.. depois caia na real e via que tudo era realidade.. se lembra do tempo que voc&ecirc; perdeu escrevendo coisas.. se lembra das l&aacute;grimas que voc&ecirc; derramou em momentos de fraqueza..<br />
&nbsp;</font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">Da&iacute; voc&ecirc; v&ecirc; que o tempo passou, e que voc&ecirc; n&atilde;o sucumbiu a aquilo. Se lembra de todo mundo que ajudou voc&ecirc; nos momentos ruins, de pessoas que te abra&ccedil;aram enquanto voc&ecirc; sucumbia as l&aacute;grimas, das que lhe escutaram quando voc&ecirc; sucumbia aos momentos de fraqueza, as que tentavam ajudar, seja com palavras, atos&hellip; quando, na verdade, nada do que era dito ali era o que voc&ecirc; realmente queria ouvir&hellip; e principalmente, das que te ajudaram a se levantar, se reerguer, ajudaram-lhe a reconstruir seu ch&atilde;o, talvez at&eacute; mais forte do que antes, quando voc&ecirc; dizia que estava tudo perdido, e que iria cair pra nunca mais levantar.<br />
&nbsp;</font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">V&ecirc; que tudo aquilo passou&hellip; v&ecirc; que, se por um lado foi ruim, pelo fato de voc&ecirc; ter sofrido, foi bom, porque te fez ver como &eacute; a vida&hellip; como o mundo gira.. V&ecirc; como tudo aquilo ajudou a moldar a pessoa que voc&ecirc; &eacute; atualmente&hellip; te ensinou a ser mais forte, a suportar tudo com a cabe&ccedil;a erguida, te fez conhecer pessoas que realmente estariam ao seu lado pra qualquer coisa, e conhecer outras que talvez voc&ecirc; deveria nunca ter conhecido&hellip; Percebe que n&atilde;o importa o quanto algu&eacute;m venha a destro&ccedil;ar seu cora&ccedil;&atilde;o, o mundo n&atilde;o para para que voc&ecirc; o remonte, e que o tempo n&atilde;o cura tudo, apenas faz com que voc&ecirc; aprenda a viver com aquilo.<br />
&nbsp;</font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">E, logo depois que tudo passa, voc&ecirc; v&ecirc; que, apesar de voc&ecirc; as vezes batalhar contra aquilo, grande parte das lembran&ccedil;as est&atilde;o se esvaindo sozinhas com o tempo&hellip; sendo guardadas em um lugar onde voc&ecirc; n&atilde;o vai conseguir alcan&ccedil;ar t&atilde;o facilmente&hellip; e torce pra que elas fiquem l&aacute;, pelo menos por mais um bom tempo, at&eacute; que elas, enfim, consigam se trancar sozinhas e ficarem l&aacute;, guardadinhas, s&oacute; esperando um poss&iacute;vel reencontro.. um poss&iacute;vel entendimento, um &#39;acordo&rsquo;, que talvez nunca aconte&ccedil;a.<br />
&nbsp;</font></p>

<p align="justify" style="margin: 0 100px"><font face="Verdana" size="2">Mas, que depois de tudo o que passou, de tudo o que foi vivenciado, ela acabou se tornando uma parte de voc&ecirc;, querendo voc&ecirc; ou n&atilde;o&hellip; fixou ra&iacute;zes em voc&ecirc;, cujas quais ser&atilde;o muito dif&iacute;ceis arranc&aacute;-las assim de qualquer jeito.<br />
&nbsp;</font><span style="font-family: Verdana; font-size: small;">&nbsp;</span></p>

<hr />
<p style="text-align: center;"><span style="font-size:10px;"><span style="font-family:verdana,geneva,sans-serif;"><b>ATEN&Ccedil;&Atilde;O!</b>&nbsp;Obrigado pela aten&ccedil;&atilde;o.</span></span></p>

<hr />
<p style="text-align: center;"><span style="font-size:10px;"><span style="font-family:verdana,geneva,sans-serif;">Contatos: <a href="http://facebook.com/whinnycius">Facebook</a> / <a href="http://instagram.com/whinnycius">Instagram</a> / <a href="http://telegram.me/whinnycius">Telegram</a> / BBM:&nbsp;</span></span><b style="font-family: verdana, geneva, sans-serif; font-size: 10px;">#2B184889&nbsp;</b><span style="font-family: verdana, geneva, sans-serif; font-size: 10px;">/&nbsp;</span><a href="mailto:eu@wl.arq.br" style="font-family: verdana, geneva, sans-serif; font-size: 10px;">eu@wl.arq.br</a></p>
</body>
</html>
